# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

login_titulo=INICIO DE SESI\u00d3N
datos_registro=DATOS DEL REGISTRO
recepcion_caso=RECEPCI\u00d3N DEL CASO DE DATOS DE LA PERSONA EN SITUACI\u00d3N DE VIOLENCIA
identificacion_personal=IDENTIFICACI\u00d3N PERSONAL
nombre=Nombre(s)
apellido_paterno=Apellido Paterno
apellido_materno=Apellido Materno
apellido_casada=Apellido de Casada
documento_identidad=DOCUMENTO DE IDENTIDAD
expedido=Expedido en
sexo=SEXO
mujer=Mujer
hombre=Hombre
lugar_nacimiento=LUGAR DE NACIMIENTO
edad=EDAD
estado_civil=ESTADO CIVIL
hijos=HIJOS (AS)
hogar=HOGAR
lugar_donde_vive=LUGAR DONDE VIVE HABITUALMENTE
tenecia_vivienda=TENENCIA DE LA VIVIENDA
nivel_instruccion=TENENCIA DE LA VIVIENDA
condicion_actividad=CONDICI\u00d3N DE ACTIVIDAD
ocupacion=OCUPACI\u00d3N PRINCIPAL
ingreso_economico=INGRESO ECON\u00d3MICO
monto_aproximado=MONTO APROXIMADO QUE PERCIBE EN BOLIVIANOS
aporte_ingreso=APORTE AL INGRESO FAMILIAR EN BOLIVIANOS
idiomas=IDIOMA M\u00c1S HABLADO
pueblo_originario=PERTENECE A ALGUNO DE LOS PUEBLOS    IND\u00cdGENA, ORIGINARIO CAMPESINO
grupo_lgbti=PERTENECE A GRUPO LGBTI
discapacidad=PERSONA CON DISCAPACIDAD
titulo_relacion=RELACI\u00d3N DEL HECHO DE VIOLENCIA EN RAZ\u00d3N DE G\u00c9NERO 
testimonio=TESTIMONIO DE LO SUCEDIDO
testimonio_detallado = Determinar \u00e1mbito o lugar de la agresi\u00f3n; identificar el tipo de violencia; que tipo de lesiones  ha sufrido
lugar_agresion=LUGAR D\u00d3NDE SE PRODUJO LA AGRESI\u00d3N
relacion=RELACI\u00d3N DE LA PERSONA EN SITUACI\u00d3N DE VIOLENCIA CON EL AGRESOR(A)
tipo_violencia=TIPO DE VIOLENCIA DE ACUERDO AL ART. 7 DE LA LEY N\u00ba 348
frecuencia=Frecuencia de la Violencia
denuncio=Denunci\u00f3 este hecho con anterioridad a otra instituci\u00f3n?
datos_agresor=DATOS DEL AGRESOR (A)
agresor_consume_alcohol=EL AGRESOR CONSUME ALCOHOL
frecuencia_cunsumo_alcohol=FRECUENCIA DEL CONSUMO DE ALCOHOL
agresor_consume_droga=EL AGRESOR CONSUME DROGAS
frecuencia_cunsumo_droga=FRECUENCIA DEL CONSUMO
estado_caso=ESTADO DEL CASO DESPU\u00c9S DE LA ATENCI\u00d3N

#Inicio EDITADO POR BORIS, AGRAGEMOS ALGUNOS CAMPOS PARA EL NUEVO FORMULARIO 
#DE SISTEMA DE ALERTA

#TITULOS DE SECCIONES
riesgo_titulo=IDENTIFICACION DEL RIESGO EN LA VIOLENCIA EN RAZON DE GENERO
riesgo_violencia_fisica=VIOLENCIA F\u00cdSICA
riesgo_violencia_piscologica=VIOLENCIA PSICOL\u00d3GICA
riesgo_agravantes=CIRCUNSTANCIAS AGRAVANTES

#PREGUNTAS V FISICA
f_uno=1. \u00bfCon qu\u00e9 frecuencia su agresor le agredi\u00f3 f\u00edsica o psicol\u00f3gicamente en el ultimo a\u00f1o?
f_dos=2. \u00bfEn el \u00faltimo a\u00f1o, las agresiones se han incrementado?
f_tres=3. \u00bfQu\u00e9 tipo de lesiones le causaron las agresiones f\u00edsicas recibidas en el \u00faltimo a\u00f1o?
f_cuatro=4. \u00bfCu\u00e1l es la situaci\u00f3n que mas se repite cuando usted vive violencia?
f_cinco=5. \u00bfConoce si su agresor tiene antecedentes de haber agredido f\u00edsicamente a sus exparejas? O a otras personas?
f_seis=6. \u00bfEl agresor es violento con sus hijos, familiares y otra personas?
f_siete=7. \u00bfEl agresor le ha obligado alguna vez a tener relaciones sexuales?

#RESPUESTAS PREGUNTAS V FISICA
f1_resp1=No
f1_resp2=A veces
f1_resp3=Mensual
f1_resp4=Semanal/D\u00eda

f2_resp1=No
f2_resp2=Si

f3_resp1=Ninguna
f3_resp2=Moretones, rasgu\u00f1os
f3_resp3=Lesiones, fracturas, golpes sin afectar zonas vitales
f3_resp4=Con riesgo de muerte, requiri\u00f3 atencion m\u00e9dica de emergencia u hospitalizaci\u00f3n

f4_resp1=Despu\u00e9s de una discusi\u00f3n, empieza a gritar e insultar
f4_resp2=Despu\u00e9s de gritar, agrede f\u00edsicamente
f4_resp3=Cuando esta en estado de ebriedad, golpea

f5_resp1=No
f5_resp2=Si

f6_resp1=No
f6_resp2=Si

f7_resp1=No
f7_resp2=Si

#PREGUNTAS V PSICOLOGICA
p_1=8. \u00bfEl agresor le ha amenazado de muerte? De qu\u00e9 manera le ha amenazado?
p_2=9. \u00bfCree que su agresor le pueda matar?
p_3=10. \u00bfSu agresor la acosa o cela constantemente?
p_4=11. \u00bfSu agresor la controla?
p_5=12. \u00bfSu agresor utiliza a sus hijos/as para mantenerla bajo control?
p_6=13. \u00bfSu agresor le dice que usted lo/la enga\u00f1a?
p_7=14. \u00bfConsidera que su agresor es celoso?

#RESPUESTAS PREGUNTAS V PSICOLOGICA
p1_resp1=No
p1_resp2=Amenaza enviando mensajes por diversos medios(tel\u00e9fono, email, notas)
p1_resp3=Amenaza verbal con o sin testigos en cualquier espacio
p1_resp4=Amenaza usando objetos o armas de cualquier tipo

p2_resp1=No
p2_resp2=Si

p3_resp1=No
p3_resp2=Llamadas insistentes o mensajes por diversos medios
p3_resp3=Le persigue en lugares que frecuenta (lugar de trabajo,de estudios,otros)
p3_resp4=Invade su privacidad, revisa llamadas, mensajes, correo electr\u00f3nico

p4_resp1=No
p4_resp2=Controla su forma de vestir y salidas del hogar
p4_resp3=La aisla de amistades y familiares
p4_resp4=Restringe acceso a servicios de salud, trabajo

p5_resp1=No
p5_resp2=Si

p6_resp1=No le ha dicho nada
p6_resp2=Le ha dicho que sospecha

p7_resp1=No
p7_resp2=Si

#CIRCUNSTANCIAS AGRAVANTES
c_1=15. \u00bfEn alg\u00fan momento le dijo a su pareja que quer\u00eda separarse de \u00e9l? Como reaccion\u00f3 \u00e9l?
c_2=16. \u00bfVive actualmente con su agresor?
c_3=17. \u00bfLas agresiones surgen a consecuencia del consumo de alcohol o droga por parte del agresor?
c_4=18. \u00bfSu agresor, posee o tiene acceso a un arma de fuego?
c_5=19. \u00bfQu\u00e9 arma o instrumento usa su agresor com\u00fanmente para agredirle?

#RESPUESTAS PREGUNTAS C AGRAVANTES
c1_resp1=No
c1_resp2=Acept\u00f3 separarse pero no desea retirarse de la casa
c1_resp3=No acept\u00f3 separarse. insiste en retomar la relaci\u00f3n
c1_resp4=No acept\u00f3 separarse, la amenaza con hacerle da\u00f1o o matar a sus hijos/as

c2_resp1=Si, viven juntos
c2_resp2=No, ya no viven juntos pero insiste en retomar la relaci\u00f3n

c3_resp1=No
c3_resp2=Si

c4_resp1=No
c4_resp2=Si

c5_resp1=Solo golpes
c5_resp2=Usa armas u objetos


titulo_estado_caso=ESTADO DEL CASO DESPU\u00c9S DE LA ATENCI\u00d3N

#primefaces toolTip en el Menu.xhtml - son descpripcion de los modulos
tooltipRuv=Este Modulo registra los hechos de violencia ocurridos  
tooltipIndicadores=Indicadores: Visualiza indicadores nacionales 
tooltipDenuncias=Denuncias: Registra hechos de violencia de genero en instituciones publicas o privadas
tooltipRejap=Rejap: Modulo en el cual se puede obtener informacion de sentencias ejecutoriadas por hecho de violencia 
tooltipCosteo=Costeo: Herramienta que sirve para hacer un presupuesto para montar una casa de acogida
tooltipViomap=Viomap: Muestra un mapa de los puntos de denuncia sobre violencia
tooltipAdmin=Administracion: En este modulo podra administrar usuarios
